<?php 
$title='Метание ножей и топоров';
$text1='Метання ножів та сокир';
$main='';
	
require 'header.php'; ?>	



	<table border="0" width="700" align="center" height="20">
		<tr>
			<td>
				<c><a href="poslugi.php">Послуги</a> / <a href="atrakcioni.php">Атракціони</a> / Метання ножів та сокир </c>
			</td>
		</tr>
	</table>
	
	<table border="0" width="700" align="center" class="p" height="20">	
		<tr>
			<td><br>
				<p>Метання ножів та сокир - цікава розвага для будь-якого чоловіка, але як показує наш досвід, багатьом жінкам такий атракціон також прийдеться до снаги.
				<p>Найкраще за все така ігрова точка підійде для командотворчого корпоративного свята. Можна влаштувати цілий турнір або залишити роботу атракціона у вільному режимі.
				<p>Ми привозимо, монтуємо стенд, навчаємо гостей майстерності метання та слідкуємо за безпекою.
				<p>Комплектація тира можлива у двох варіантах: компактна та розширена. Від цього залежить вартість оренди та транспортні витрати.
				<p>В <b>компактній</b> комплектації весь реквізит можна привезти на легковій автівці та вже через 15 хвилин почати роботу.
				<p>В <b>розширеній</b> комплектації ми привозимо великий, добре захищений стенд, що дозволяє організовувати розвагу навіть в тісних просторах. Але для транспортування у цьому випадку знадобиться мікроавтобус або невелика вантажна автівка.
				<p>Окрім двох комплектацій ми також готові встановити <b>дитячій варіант</b> атракціону "Метання ножів та сокир". Для такого стенду використовується безпечний реквізит, що дозволяє дітям відчути радість розваги у повній безпеці.
				<p>З радістю проконсультуємо Вас з будь-яких питань щодо розважальних атракціонів. Телефонуйте (067)630-93-42.
			
				<p>Також ми готові виготовити атракціони та організувати розваги за Вашими побажаннями.
			</td>
		</tr>
	</table>
		
	<table border="0" width="700" align="center" class="p">
		<tr>
			<td>
				<a href="img/Atr/metannya1.jpg" rel="lightbox-one" title="Люті козаки"><img src="img/Atr/metannya1s.jpg" alt="Люті козаки" width="200" height="133" /></a>
			</td>
			<td width="50"></td>	
			<td>	
				<a href="img/Atr/metannya3.jpg" rel="lightbox-one" title="Люті козаки"><img src="img/Atr/metannya3s.jpg" alt="Люті козаки" width="200" height="133" /></a>
			</td>
			<td width="50"></td>
			<td>
				<a href="img/Atr/metannya4.jpg" rel="lightbox-one" title="Люті козаки"><img src="img/Atr/metannya4s.jpg" alt="Люті козаки" width="200" height="133" /></a>
			</td>
		</tr>
		<tr><td><br></td></tr>
	</table>
	
<?php require 'footer.php'; ?>