<?php 
$title='Выездной лучный тир';
$text1='Лучный тир';
$main=' ';
	
require 'header.php'; ?>	

	<table border="0" width="700" align="center" height="20">
		<tr>
			<td>
				<c><a href="poslugi.php">Послуги</a> / <a href="atrakcioni.php">Атракціони</a> / Лучний тир </c>
			</td>
		</tr>
	</table>
	
	<table border="0" width="700" align="center" class="p" height="20">	
		<tr>
			<td><br>
				<p>Лучный тир - прекрасное развлечение для праздничного мероприятия.
				<p>Как показывает практика стрельба из лука - интересна и детям и взрослым.
				<p>Лучше всего такой аттракцион подходит для командообразующего корпоративного праздника. Можно устроить целый турнир по стрельбе из лука, либо же точка будет работать в свободном режиме.
				<p>Мы привезем и монтируем тир, обучим Вас стрельбе, проследим за безопасностью и комфортом гостей.
				<p>Комплектация тира возможна в нескольких вариантах. От этого зависит стоимость аренды тира и транспортные расходы.
				<p>В минимальной комплектации весь инвентарь можно привезти в легковом автомобиле, быстро монтировать и начать работу.
				<p>В максимальную комплектацию входит конструкция стрелоулавливателя, мишени, несколько луков со стрелами, защитные краги, столик, ограждение площадки. Такой вариант позволяет установить аттракцион даже в людном месте, но при этом требует для  перевозки автомобиля большей вместительности.
				<p>Мы с радостью ответим на любые, возникшие у Вас вопросы. Звоните (067)630-93-42.
			
				<p>Також ми готові виготовити атракціони та організувати розваги за Вашими побажаннями.
			</td>
		</tr>
	</table>
		
	<table border="0" width="700" align="center" class="p">
		<tr>
			<td>
				<a href="img/Atr/luki1.jpg" rel="lightbox-one" title="Люті козаки"><img src="img/Atr/luki1s.jpg" alt="Люті козаки" width="200" height="133" /></a>
			</td>
			<td width="50"></td>
			<td>	
				<a href="img/Atr/luki2.jpg" rel="lightbox-one" title="Люті козаки"><img src="img/Atr/luki2s.jpg" alt="Люті козаки" width="200" height="133" /></a>
			</td>
			<td width="50"></td>
			<td>	
				<a href="img/Atr/luki3.jpg" rel="lightbox-one" title="Люті козаки"><img src="img/Atr/luki3s.jpg" alt="Люті козаки" width="200" height="133" /></a>
			</td>
		</tr>
		<tr><td><br></td></tr>
	</table>
	
<?php require 'footer.php'; ?>