<?php 
$title='Будь мижиком, домашні тварини.';
$text1='';
$main='';
	
require 'header.php'; ?>	

	<table border="0" height="20" width="600" align="center" valign="middle" class="menul" cellpadding="0" cellspacing="0"> 
		<tr><td><h6><a href="blog.php">Блог</a>/Будь мужиком. Домашні тварини.</h6></td></tr>
	</table>
	<table border="0" width="600"align="center" valign="middle" class="menul" cellpadding="0" cellspacing="0"> 
		<tr><td align="center"><h1> Будь мужиком. Домашні тварини <h1></td></tr>
	</table>
	
	<table cellpadding="0" cellspacing="0" border="0" width="600" align="center" class="p" >
		<tr><td><br>
			<p>Вітаю Вас, шановні друзі, сьогодні з Вами Андній Лютий. Сьогодні в нас рубрика "Будь мужиком".
			<p>Що я Вам скажу хлопці? Якщо Ви хочете бути справжніми мужиками, досить тримати вдома дитячих тварин: різних хом'ячків, кошенят, маленьких цуценят.
			<p>Заводьте нормальних домашніх тварин. Великих собак, ведмедів, крокодилів або ось таких левів. Вони зможуть захистити Вашу родину і Вас самих. Ну, звичайно, якщо в Вас вистачить сили з ними впоратись.
			<p>Це був Андрій Лютий, будь мужиком!
			<br><br>
		</td></tr>
		<tr><td align="center"><iframe width="560" height="315" src="https://www.youtube.com/embed/z5guVxPpCB8?rel=0" frameborder="0" allowfullscreen></iframe><br><br></td></tr>
		<tr><td>
			
			<tr><td>
			<p>Приветствую Вас, дорогие друзья. С Вами Андрей Лютый. Сегодня у нас рубрика "будь мужиком".
			<p>Что я Вам скажу, пацаны? Если Вы хотите быть настоящими мужиками, хватит держать дома детских домашних животных: разных хомячков, котят, маленьких щеночков.
			<p>Заводите нормальных домашних животных. Больших собак,медведей,крокодилов или вот таких львов.Они смогут защитить Вашу семью и Вас самих. Если, конечно, Вы сможете с ними справиться.
			<p>Это был Андрей Лютый. Будь мужиком!
			<br><br>
		</td></tr>
		
	</table>
	
</td></tr></table>
	
<?php require 'footer.php'; ?>