<?php 
$title='Школа козацького гарту';
$text1='Школа козацького гарту';
$main='';
	
require 'header.php'; ?>	

<table border="0" width="600" height="30" align="center" valign="middle" class="menul" cellpadding="0" cellspacing="0"> <tr> <td>
	
	
	<table cellpadding="0" cellspacing="0" border="0" width="600" align="center" class="p" >
		<tr><td><h6><a href="blog.php">Блог</a>/Школа козацького гарту</h6></td><tr>
		<tr><td>
			<p>Вітаю, шановні друзі. Нещодавно я побував у "Школі козацького гарту" у м.Дніпропетровськ. Під час зустрічі я дав невеличкий майстер клас із володіння шаблею, познайомився з дітьми та їх тренером Костянтином. Якщо сказати коротко, то у школі вивчають козацькі бойові мистецтва та козацьку культуру взагалі.<br><br>
		</td></tr>
		<tr><td align="center"><iframe width="560" height="315" src="https://www.youtube.com/embed/9zOh1_uc2Pw?rel=0" frameborder="0" allowfullscreen></iframe><br><br></td></tr>
		<tr><td>
			<p>Костянтин докладніше розповів про діяльність "Школи козацького гарту". Це три основних напрями: оздоровчий, спортивний та культурно-мистецький. Коли дитина приходить впервше на заняття, то вивчає спочатку оздоровчий напрям, після чого тренер дивиться, до чого дитина більше схильна. Якщо хлопець більше полюбляється битися та махати ногами, тоді звичайно краще підходить спортивна діяльність. Та є діти, які не бажають битися, але їм треба десь показати себе, то їм краще підійде фолклорно-мистецький напрямок, робота з традиційною козацькою зброєю. Тобто для кожної дитини є можливість відкритися і повністю реалізувати себе.
			<p>На заняття приходять діти, починаючи з п'ятирічного віку. Знайти гурток можно за адресою м.Дніпропетровськ, вул. Ясельна, 1.<br><br>
			
		</td></tr>
		
	</table>
	
</td></tr></table>
	
<?php require 'footer.php'; ?>