<?php 
$title='Ведучий Сергій Пожарський';
$text1='Ведучий Сергій Пожарський';
$main='';
	
require 'header.php'; ?>	

<table border="0" width="600" height="30" align="center" valign="middle" class="menul" cellpadding="0" cellspacing="0"> <tr> <td>
	
	
	<table cellpadding="0" cellspacing="0" border="0" width="600" align="center" class="p" >
		<tr><td><h6><a href="blog.php">Блог</a>/Ведучий Сергій Пожарський</h6></td><tr>
		<tr><td>
			<p>На черговому розважальному заході ми зустрілися за кулісами із Сергієм Пожарським. Враховуючи, що гарний ведучий - це рідкість, я вирішив порадити своїм друзям та знайомим Сергія. Але ж просто так це робити не цікаво, тому я також випробував Сергія на козацький дух. Як бачите на відео, він дуже стійко витримав це випробовування. А Ви тепер знаєте, кого покликати на своє свято у якості ведучого.
			<p>Також слід підкреслити,що Сергій також є талановитим режисером. Ви можете подивитись його фільми "Івани" та "Мгновение".
			<br><br>
		</td></tr>
		<tr><td align="center"><iframe width="560" height="315" src="https://www.youtube.com/embed/i7dZsv1IWZc?rel=0" frameborder="0" allowfullscreen></iframe><br><br></td></tr>
		<tr><td>
			
			<p>Текст відео.
			<p>- Итак, дорогие друзья, мы сегодня берем интервью у самого козаковитого козака нашої рідної батьківщини. Як Вам сьогодні козакується в Бартоломео?
			<p>- Я на це відповім після того як презентую нашого улюбленого ведучого. Сьогодні за Вами Андрій Лютий і Сергій Пожарський, один з кращіх ведучих у нашому запорізькому, Дніпропетровському краї та в усій Україні.
			<p>- Браття козаки!
			<p>- І з цього приводу у нас є невеличкий подарунок. Ми вручаємо огірок Сергію і просимо покласти його собі на руку. Та щоб подарунків було більше, враховуючи, що Сергій в нас веселий ведучий та кмітливий, то він ще і сміливий, ми розрубаємо йому зараз трошички, ну може руку, може огірок. Спробуємо?
			<p>- Дуже дякую! Поїхали!
			<p>- Пальчик тримай. Який зайвий, то можно виставити. 
			<p>- Хорошо, что не на пояс положили.
			<p>- Рубаємо?
			<p>- Рубаємо.
			<p>- Не показуй нікому руку, щоб ніхто не знав, що я там наробив.
			<p>- Не знаете: скорая до скольки работает?
			<p>- Цілодобово.
			<p>- Итак, друзья мои, встретимся через сутки.
			<p>- Покажи уже ручку.<br><br>
			
		</td></tr>
		
	</table>
	
</td></tr></table>
	
<?php require 'footer.php'; ?>