<?php 
$title='Оренда звукового обладнання';
$text1='Оренда звукового обладнання';
$main=' ';
	
require 'header.php'; ?>	

	<table border="0" width="700" align="center" height="20">
		<tr>
			<td>
				<c><a href="poslugi.php">Послуги</a> / <a href="pos-organizacia.php">Організація</a> / Оренда звукового обладнання </c>
			</td>
		</tr>
	</table>
	
	<table border="0" width="700" align="center" class="p" height="20">	
		<tr>
			<td><br>
				<p>Кожний захід потребує звукового і музичного, а часто світлового та іншого технічного супроводження. Це саме те, що робить свято професійним, веселим та об'ємним. Безумовно монтажем, налаштуванням та роботою з обладнанням повинні спеціалісти. Саме тому ми підберемо для вашого заходу відповідний комплект музичної аппаратури та іншого необхідного обладнання (світло, сцена, дим машини), а наші спеціалісти встановлять його якнайкраще.
				<p>Набір, потужність та кількість апаратури залежить від різних факторів (розмір майданчика, кількість людей, склад і технічні потреби розважальної програми). Тому ми визначаємо перелік обладнання та вартість оренди під кожен заклад. 
				
			</td>
		</tr>
	</table>
		
	<table border="0" width="700" align="center" class="p">
		<tr>
			<td>
				<img src="img/org-apparatura3.jpg" alt="аренда звуковой аппаратуры" width="200" height="133" />
			</td>
			<td width="50"></td>
			<td>	
				<img src="img/org-apparatura2.jpg" alt="аренда музыкального оборудования" width="200" height="133" />
			</td>
			<td width="50"></td>
			<td>	
				<img src="img/org-apparatura.jpg" alt="ди-джей и дискотека" width="200" height="133" /></a>
			</td>
		</tr>
		<tr><td><br></td></tr>
	</table>
	
<?php require 'footer.php'; ?>