<?php 
$title='Козацькі розваги';
$text1='';
$main='';
	
require 'header.php'; ?>	

<?php require 'pos-menu.php'; ?>

<table border="0" width="800" height="30" align="center" valign="middle" class="menul" cellpadding="0" cellspacing="0"> <tr> <td>
	
	<table cellpadding="0" cellspacing="0" border="0" width="800" align="center" class="p" cellpadding="0" cellspacing="0">
		<tr><td align="center" valign="middle"><br><h1>Козацькі розваги, конкурси, анімація.</h1><br></td></tr>
	</table>	

	<table cellpadding="0" cellspacing="0" border="0" width="700" align="center" class="p" >
		<tr><td><h6><a href="poslugi.php">Послуги</a>/Козацькі розваги</h6></td><tr>
		<tr><td>
			<p>Більшість свят це зазвичай - застілля, їжа, випивка і тости. Але гарне свято має свою атмосферу та розваги. Люті козаки знають як розвеселити гостей і підняти їм настрій. В нас є традиційні рітуали, цікаві випробовування, багато тематичного реквізиту. Ми можемо завітати до Вас лише на 1 годину і зробити розважальний блок, або супроводжувати свято з початку до кінця.
		</td></tr>
		<tr><td><br><h1><p>Зустріч гостей</h1></td></tr>
		<tr>
			<td><h3><p>Коли людина потрапляє на святковий захід, дуже важливо з першої хвилини створити відповідний настрій та занурити в атмосферу свята. Люті козаки зустрінуть людей гостинними привітаннями, дадуть випити чарку горілки із шаблі, розкажуть про козацькі звичаї та історії, познайомлять гостей із закладом.</td></tr>
			
		<tr><td><br><h1><p>Анімація</h1></td></tr>
		<tr><td><h3><p>Люті козаки можуть виконати широкий діапазон послуг анімації: від допомоги ведучому, присутності в національних костюмах до акторських нарисів, розважальних атракціонів та святкових конкурсів. Ми готові виконати завдання які стоять для  Ми з легкістю спілкуємося з гостями, розповідаємо про козацьки звичаї та побут. Нам не потрібно зображувати козаків, тому що ми є справжніми носіями козацької культури.</td></tr>
		
		<tr><td><br><h1><p>Вуличні розваги</h1></td></tr>
		<tr><td><h3><p>Багато святкових заходів цілком або частково проходять під відкритим небом (корпоративи на природі, дні міст на вулицях, інші події). У нас великий арсенал розваг, які добре підходять для подвір`я	(майстер класи із шаблями, батогами, ножами, сокирами, луками та ін., козацькі ігри та змагання).  </td></tr>
		
		<tr><td><br><h1><p>Конкурси</h1></td></tr>
		<tr><td><h3><p>Ми готові запропонувати широкий перелік цікавих тематичних конкурсів, які стосуються української та козацької культури. Гості зможуть проявити різні свої якості: знання культури та мови, спритність та силу, жіночність і мужність, винахідливість та сміливість. Ви можете вибрати набір з тематичних або просто цікавих конкурсів.</td></tr>
		
		<tr><td><br><h1><p>Розважальні точки</h1></td></tr>
		<tr><td><h3><p>В багатьох гостей виникне бажання потримати в руках батіг або шаблю спробувати різних козацьких розваг. Саме для цього ми принесемо відповідний реквізит на свято та організуємо цікаві розважальні точки, які внесуть різноманіття до після та під час бенкету.
		
		<tr><td><br><h1><p>Фотографування</h1></td></tr>
		<tr><td><h3><p>Яскраві враження супроводжують нас під час свят. Для того, щоб закарбувати ці емоції у часі ми фотографуємось. Люті козаки допоможуть зробити Ваші фото цікавими: дамо козацький реквізит та зброю, елементи одягу, позуємо разом з усіма.
	</table>
	
</td></tr></table>
	
<?php require 'footer.php'; ?>