<?php 
$title='Козацька шоу-програма';
$text1='';
$main='';

require 'header.php'; ?>	

<?php require 'pos-menu.php'; ?>

<table border="0" width="800" height="30" align="center" valign="middle" class="menul" cellpadding="0" cellspacing="0"> <tr> <td>
	
	<table cellpadding="0" cellspacing="0" border="0" width="800" align="center" class="p" >
		<tr><td align="center" valign="middle"><br><h1>Шоу-програма.</h1><br></td></tr>
	</table>
	
	<table cellpadding="0" cellspacing="0" border="0" width="700" align="center" class="p">
		<tr><td><h6><a href="poslugi.php">Послуги</a>/Шоу-програма</h6></td><tr>
		<tr>
			<td colspan="2">
			<p>Люті козаки пропонують шоу-програму для різних майданчиків: великі сцени, бенкетні зали, імпровізовані сцени просто неба. Ми маємо різноманітні шоу-номери, в залежності від задачі яка буде поставлена. Кількість артистів, маштабність і тривалість номерів також може змінюватися, зважаючи на потреби заходу.</td>
		</tr>
		<tr><td><br><h1><p>Показовий номер "Козацька звитяга"</h1></td></tr>
		<tr><td><h3><p>Таке шоу створить атмосферу справжнього козацького свята. Артисти вийдуть на сцену похідним козацьким маршем, продемонструють трюки бойового гопака, покажуть майстерність володіння козацькою зброєю (шаблями, списами, булавою, батогом та ін.), піднімуть настрій запальними козацькими гаслами.
					<p><b>Тривалість номеру:</b> від 4-х до 10 хвилин.
					<p><b>Кількість артистів:</b> від 2-х до 7 козаків.</td>
		
			<td valign="top"><iframe width="300" height="169" src="https://www.youtube.com/embed/-CZit1gdD4k?rel=0" frameborder="0" allowfullscreen></iframe></td>			
		</tr>

		<tr><td><br><h1><p>Піротехнічно-вогняна вистава "Люті козаки"</h1></td></tr>
		<tr><td><h3><p>Ми створили унікальне шоу в якому об'єднали козацький дух зі стихією вогню. Вистава наповнена  '
					<p><b>Тривалість номеру:</b> від 4-х до 10 хвилин.
					<p><b>Кількість артистів:</b> від 2-х до 7 козаків.</td>
		
			<td valign="top"><iframe width="300" height="169" src="https://www.youtube.com/embed/YC01Fb0DmVg" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></td>			
		</tr>
		
		<tr><td><br><h1><p>Театрально-бойовий номер</h1></td></tr>
		<tr><td><h3><p>Ви побачите номер-театралізовану виставу, в якій козаки влаштують бійку із рукопашними прийомами, боями на шаблях. Іскри, трюки, запальний козацький дух піднімуть адреналін, настрій та розвеселять глядача.
					<p><b>Тривалість номеру:</b> від 5-х до 7 хвилин.
					<p><b>Кількість артистів:</b> від 3-х до 5 козаків.<br><br><br></td>
			<td><iframe width="300" height="169" src="https://www.youtube.com/embed/a8c69ZcEOu8?rel=0" frameborder="0" allowfullscreen></iframe></td>
		</tr>
		
		<tr><td><br><h1><p>Конкурси та інтерактиви</h1></td></tr>
		<tr><td valign="top"><h3><p>Для того, щоб гості мали гарний настрій під час свята, Люті козаки горілку і випивку доповнять цікавими тематичними конкурсами, інтерактивними, показовими та бойовими шоу-номерами.
					<p><b>Тривалість номеру:</b> від 15-ти до 30 хвилин.
					<p><b>Кількість артистів:</b> 2 козаків.</td>
			<td valign="top"> <iframe width="300" height="169" src="https://www.youtube.com/embed/0HjqOrjjdNg?rel=0&amp;showinfo=0" frameborder="0" allowfullscreen></iframe><br></td>
		</tr>
		<tr><td><br><h1><p>Зустріч гостей</h1></td></tr>
		<tr>
			<td colspan="2"><h3><p>Коли людина потрапляє на святковий захід, дуже важливо з першої хвилини створити відповідний настрій та занурити в атмосферу свята. Люті козаки зустрінуть людей гостинними привітаннями, дадуть випити чарку горілки із шаблі, розкажуть про козацькі звичаї та історії, познайомлять гостей із закладом.</td></tr>
			
		<tr><td><br><h1><p>Анімація</h1></td></tr>
		<tr><td colspan="2"><h3><p>Люті козаки можуть виконати широкий діапазон послуг анімації: від допомоги ведучому, присутності в національних костюмах до акторських нарисів, розважальних атракціонів та святкових конкурсів. Ми готові виконати завдання які стоять для  Ми з легкістю спілкуємося з гостями, розповідаємо про козацьки звичаї та побут. Нам не потрібно зображувати козаків, тому що ми є справжніми носіями козацької культури.</td></tr>
		
		<tr><td><br><h1><p>Вуличні розваги</h1></td></tr>
		<tr><td colspan="2"><h3><p>Багато святкових заходів цілком або частково проходять під відкритим небом (корпоративи на природі, дні міст на вулицях, інші події). У нас великий арсенал розваг, які добре підходять для подвір`я	(майстер класи із шаблями, батогами, ножами, сокирами, луками та ін., козацькі ігри та змагання).  </td></tr>
		
		<tr><td><br><h1><p>Конкурси</h1></td></tr>
		<tr><td colspan="2"><h3><p>Ми готові запропонувати широкий перелік цікавих тематичних конкурсів, які стосуються української та козацької культури. Гості зможуть проявити різні свої якості: знання культури та мови, спритність та силу, жіночність і мужність, винахідливість та сміливість. Ви можете вибрати набір з тематичних або просто цікавих конкурсів.</td></tr>
		
		<tr><td><br><h1><p>Розважальні точки</h1></td></tr>
		<tr><td colspan="2"><h3><p>В багатьох гостей виникне бажання потримати в руках батіг або шаблю спробувати різних козацьких розваг. Саме для цього ми принесемо відповідний реквізит на свято та організуємо цікаві розважальні точки, які внесуть різноманіття до після та під час бенкету.
		
		<tr><td><br><h1><p>Фотографування</h1></td></tr>
		<tr><td colspan="2"><h3><p>Яскраві враження супроводжують нас під час свят. Для того, щоб закарбувати ці емоції у часі ми фотографуємось. Часто саме можливість сфотографуватися з козаками викликає найбільший ажіотат. Тож Люті козаки допоможуть зробити Ваші фото цікавими: дамо козацький реквізит та зброю, елементи одягу, позуємо разом з усіма.
		
	</table>	

</td></tr></table>
	
<?php require 'footer.php'; ?>